Repository: sevesheldon/gvlh_wpcasa-sylt
Catalog: languages/*.po
Languages: de_de, es_es

source: Nothing Found
de_de: Nichts gefunden
es_es: No Hay Resultados

# comments title
source: One thought on &ldquo;%2$s&rdquo;
de_de: Eine Reaktion zu &ldquo;%2$s&rdquo;
es_es: Un comentario sobre &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentarnavigation
es_es: Navegar comentarios

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
es_es: &larr; Comentarios Anteriores

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
es_es: Comentarios Recientes &rarr;

source: Comments are closed.
de_de: Kommentarfunktion ist geschlossen.
es_es: Comentarios bloqueados.

source: Name
es_es: Nombre

source: Website
es_es: Sitio web

source: Comment
de_de: Kommentar
es_es: Comentario

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s">eingeloggt</a> sein, um kommentieren zu können.
es_es: Debe estar <a href="%s">conectado</a> para dejar un comentario.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Eingeloggt als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Ausloggen?</a>
es_es: Conectado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Cerrar sesión">Log out?</a>

source: Leave a Comment
de_de: Kommentar schreiben
es_es: Dejar un Comentario

source: Your email address will not be published.
de_de: Ihre E-Mail wird nicht veröffentlicht.
es_es: Su correo electrónico no será publicado.

source: Cancel reply
de_de: Abbrechen
es_es: Cancelar respuesta

source: Post Comment
de_de: Absenden
es_es: Publicar Comentario

source: Built on
de_de: Betrieben mit
es_es: Basado en

source: Top Menu
de_de: Topmenü
es_es: Menú Superior

source: Primary Menu
de_de: Hauptmenü
es_es: Menú Principal

source: Secondary Menu
es_es: Menú Secundario

source: Create a custom menu &rarr;
de_de: Ein Menü erstellen &rarr;
es_es: Crear un menú personalizado &rarr;

# photoswipe lightbox
source: Close (Esc)
de_de: Schließen (Esc)
es_es: Cerrar (Esc)

# photoswipe lightbox
source: Share
de_de: Teilen
es_es: Compartir

# photoswipe lightbox
source: Fullscreen
de_de: Vollbild
es_es: Pantalla completa

# photoswipe lightbox
source: Previous
de_de: Zurück
es_es: Anterior

# photoswipe lightbox
source: Next
de_de: Weiter
es_es: Siguiente

source: small
de_de: klein
es_es: pequeño

source: half
de_de: halb
es_es: mitad

source: large
de_de: groß
es_es: grande

source: full
de_de: voll
es_es: completo

source: slider
es_es: deslizador

source: Display
de_de: Anzeige
es_es: Mostrar

source: Display slider on the front page
es_es: Mostrar deslizador en la portada

source: Listings
de_de: Anzeigen
es_es: Anuncios

source: Please enter the number of listings to be displayed
de_de: Bitte Anzahl der Anzeigen eingeben
es_es: Introduzca el número de inmuebles a mostrar

source: Filter by
de_de: Filtern nach
es_es: Filtrar por

source: Offer
de_de: Angebot
es_es: Oferta

source: None
de_de: Keine
es_es: Ninguna

source: Loop
es_es: Bucle

source: Loop slider to be infinite
de_de: Slider unendlich weiterführen
es_es: Poner deslizador en un bucle infinito

source: Slider nav
es_es: Nav deslizador

source: Show prev/next slider navigation
de_de: Navigation im Slider anzeigen
es_es: Mostrar navegación anterior/siguiente en el deslizador

source: Slider dots
es_es: Puntos del deslizador

source: Show <em>dots</em> slider navigation
de_de: Punktenavigation im Slider anzeigen
es_es: Mostrar <em>puntos</em> de la navegación del deslizador

source: Slider autoplay
es_es: Auto-reproducción del deslizador

source: Slide through items automatically
de_de: Slider automatisch ausführen
es_es: Deslizar por los ítems automáticamente

# listing widget
source: seconds
de_de: Sekunden
es_es: segundos

source: Please select the autoplay interval timeout
de_de: Bitte wählen Sie den Zeitintervall
es_es: Seleccione el intervalo de espera de auto-reproducción

source: Home Slider
es_es: Deslizador de la Portada

source: Display icon links on the front page
de_de: Icon-Links auf der Startseite anzeigen
es_es: Mostrar iconos de enlace en la portada

source: Icon Links
es_es: Iconos de Enlace

source: Link Label
de_de: Link-Text
es_es: Etiqueta de Enlace

source: Add the main link label here
de_de: Beschriftung des Links hinzufügen
es_es: Añadir la etiqueta del enlace principal aquí

source: Link Icon
es_es: Icono de Enlace

source: Enter <a href="https://fortawesome.github.io/Font-Awesome/icons/" target="_blank">Font Awesome</a> icon class
de_de: <a href="https://fortawesome.github.io/Font-Awesome/icons/" target="_blank">Font Awesome</a> Icon-CSS eingeben
es_es: Introducir la clase de icono de <a href="https://fortawesome.github.io/Font-Awesome/icons/" target="_blank">Font Awesome</a>

source: Link Description
de_de: Link-Beschreibung
es_es: Descripción del Enlace

source: Add the link description here
de_de: Beschreibung des Links hinzufügen
es_es: Añadir la descripción del enlace aquí

source: Link URL
es_es: URL del enlace

source: Add the link URL here
de_de: Link-URL hier einfügen
es_es: Añadir la URL del enlace aquí

source: Create icon links displayed in a bar
de_de: Icon-Links für die Startseite erstellen
es_es: Crear iconos de enlace que se muestran en una barra

source: Icon Link {#}
es_es: Icono de Enlace {#}

source: Add Another Icon Link
de_de: Neuer Icon-Link
es_es: Añadir Otro Icono de Enlace

source: Remove Icon Link
de_de: Icon-Link entfernen
es_es: Quitar Icono de Enlace

source: Home Icon Links
de_de: Startseite Icon-Links
es_es: Iconos de Enlace de la Portada

source: Display carousel on the front page
de_de: Anzeigenkarussell auf der Startseite anzeigen
es_es: Mostrar carrusel en la portada

source: Items
de_de: Anzahl
es_es: Ítems

source: Please enter the number of listings to be visible
de_de: Bitte Nummer der sichtbaren Anzeigen eingeben
es_es: Introduzca el número de inmuebles a mostrar

source: Slide by
de_de: Weiter um
es_es: Deslizar por

source: Please enter the number of listings to move in one slide
de_de: Bitte Anzahl der Anzeigen, die bei einem Slide bewegt werden, eingeben
es_es: Introduzca el número de inmuebles a mover en un deslizamiento

source: Margin
de_de: Abstand
es_es: Margen

source: Please enter the space between two listings in px
de_de: Bitte den Raum zwischen zwei Anzeigen in px angeben
es_es: Introduzca el espacio entre dos inmuebles en px

source: Padding
es_es: Relleno

source: Please enter the space one the left and right side of the stage
de_de: Bitte den Raum links und rechts des Karussells eingeben
es_es: Introduzca el espacio en los lados izquierdo y derecho del escenario

source: Carousel nav
de_de: Karussell-Navigation
es_es: Nav Carrusel

source: Show prev/next carousel navigation
de_de: Navigation im Karussell anzeigen
es_es: Mostrar navegación anterior/siguiente en el carrusel

source: Carousel dots
de_de: Karussell-Punktenavigation
es_es: Puntos del carrusel

source: Show <em>dots</em> carousel navigation
de_de: Punktenavigation im Karussell anzeigen
es_es: Mostrar <em>puntos</em> de la navegación del carrusel

source: Carousel autoplay
es_es: Auto-reproducción del carrusel

source: Home Carousel
de_de: Startseite Karussell
es_es: Carrusel en la portada

source: Display call to action on the front page
de_de: Call-to-Action auf der Startseite anzeigen
es_es: Mostrar llamada a la acción en la portada

source: Title
de_de: Titel
es_es: Título

source: Please enter the title
de_de: Bitte Titel eingeben
es_es: Introduzca el título

source: Description
de_de: Beschreibung
es_es: Descripción

source: Please enter the description
de_de: Bitte Beschreibung eingeben
es_es: Introduzca la descripción

source: Button Label
de_de: Button-Beschriftung
es_es: Etiqueta del botón

source: Please enter the button label
de_de: Bitte Button-Beschriftung eingeben
es_es: Introduzca la etiqueta del botón

source: Button URL
es_es: Botón URL

source: Please enter the URL
de_de: Bitte URL eingeben
es_es: Introduzca la URL

source: Home Call to Action #1
de_de: Starseite Call-to-Action #1
es_es: Llamada a la Acción Portada #1

source: Display listings on the front page
de_de: Anzeigen auf der Startseite anzeigen
es_es: Mostrar inmuebles en la portada

source: Listings Query
de_de: Anzeigenabfrage
es_es: Consulta de Inmuebles

source: Section Title
de_de: Bereichstitel
es_es: Título de Sección

source: View All
de_de: Alle ansehen
es_es: Ver Todo

source: Please enter the button URL
de_de: Bitte Button-URL eingeben
es_es: Introduzca la URL del botón

source: Create listing queries for the home page
de_de: Anzeigenabfragen für die Startseite erstellen
es_es: Crear consultas de inmuebles para la portada

source: Listings Query {#}
de_de: Abfrage {#}
es_es: Consulta de Inmuebles {#}

source: Add Another Listings Query
de_de: Neue Abfrage
es_es: Añadir Otra Consulta de Inmuebles

source: Remove Listings Query
de_de: Abfrage entfernen
es_es: Quitar Consulta de Inmuebles

source: Home Listings
de_de: Startseite Anzeigen
es_es: Inmuebles de la Portada

source: Home Call to Action #2
de_de: Starseite Call-to-Action #1
es_es: Llamada a la Acción Portada #2

source: Edit
de_de: Bearbeiten
es_es: Editar

source: %s <span class="says">says:</span>
de_de: %s <span class=„says“>schreibt:</span>
es_es: %s <span class="says">dice:</span>

# 1: date, 2: time
source: %1$s at %2$s
de_de: %1$s um %2$s
es_es: %1$s a las %2$s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird nun moderiert.
es_es: Su comentario está pendiente de aprobación.

source: Category: %s
de_de: Kategorie: %s
es_es: Categoría: %s

source: Tag: %s
es_es: Etiqueta: %s

source: Author: %s
de_de: Autor: %s
es_es: Autor: %s

source: Year: %s
de_de: Jahr: %s
es_es: Año: %s

source: Month: %s
de_de: Monat: %s
es_es: Mes: %s

source: Day: %s
de_de: Tag: %s
es_es: Día: %s

# post format archive title
source: Asides
de_de: Randbemerkungen
es_es: Minientradas

# post format archive title
source: Galleries
de_de: Galerien
es_es: Galerías

# post format archive title
source: Images
de_de: Bilder
es_es: Imágenes

# post format archive title
source: Quotes
de_de: Zitate
es_es: Citas

# post format archive title
source: Links
es_es: Enlaces

# post format archive title
source: Statuses
de_de: Stati
es_es: Estados

source: Archives: %s
de_de: Archive: %s
es_es: Archivos: %s

source: Archives
de_de: Archive
es_es: Archivos

source: Read more
de_de: zum Artikel
es_es: Leer más

source: More info
de_de: Mehr Infos
es_es: Más info

# search form
source: Search for
de_de: Suche nach
es_es: Buscar por

# search form
source: Search&hellip;
de_de: Suchen&hellip;
es_es: Buscar&hellip;

# search form
source: Search
de_de: Suchen
es_es: Buscar

source: Logo
es_es: Logotipo

source: Header
es_es: Cabecera

source: <i class="icon fa-mobile-phone"></i> Call Us Today: 1-234-567-8910
de_de: <i class=„icon fa-mobile-phone“></i> Rufen Sie uns an: 1-234-567-8910
es_es: <i class="icon fa-mobile-phone"></i> Llámanos: 1-234-567-8910

source: Header Top Info
es_es: Información de Cabecera

source: Display top info
de_de: Top-Info anzeigen
es_es: Mostrar barra superior

source: Accent Color
de_de: Akzentfarbe
es_es: Color Acento

source: Secondary Color
de_de: Sekundärfarbe
es_es: Color Secundario

source: (dark)
es_es: (oscuro)

source: (light)
es_es: (claro)

source: Border Color
es_es: Color del Borde

source: Theme License
de_de: Theme-Lizenz
es_es: Licencia del Tema

source: Enter your theme license key.
de_de: Bitte geben Sie Ihren Theme-Lizenzschlüssel ein.
es_es: Introduzca su clave de licencia.

source: License Key
de_de: Lizenzschlüssel
es_es: Clave de Licencia

source: License Action
de_de: Lizenzaktion
es_es: Acción de Licencia

source: Deactivate License
de_de: Lizenz deaktivieren
es_es: Desactivar Licencia

source: Activate License
de_de: Lizenz aktivieren
es_es: Activar Licencia

source: License status is unknown.
de_de: Lizenzstatus ist unbekannt.
es_es: Estado de licencia desconocido.

source: Renew?
de_de: Erneuern?
es_es: ¿Renovar?

source: unlimited
de_de: unbegrenzt
es_es: sin límite

source: License key is active.
de_de: Lizenzschlüssel ist aktiv.
es_es: Clave de licencia activada.

source: Expires %s.
de_de: Gültig bis %s.
es_es: Caduca %s.

source: You have %1$s / %2$s sites activated.
de_de: Sie haben %1$s / %2$s Seiten aktiviert.
es_es: Usted tiene %1$s / %2$s sitios activados.

source: License key expired %s.
de_de: Ihr Lizenzschlüssel ist %s abgelaufen.
es_es: Clave de licencia caducada %s.

source: License key has expired.
de_de: Ihr Lizenzschlüssel ist abgelaufen.
es_es: Clave de licencia caducada.

source: License keys do not match.
de_de: Lizenzschlüssel stimmen nicht überein.
es_es: Claves de licencia no concuerdan.

source: License is inactive.
de_de: Lizenz ist inaktiv.
es_es: Licencia inactiva.

source: License key is disabled.
de_de: Lizenzschlüssel ist deaktiviert.
es_es: Clave de licencia deshabilitada.

source: License key for this site is inactive.
de_de: Lizenzschlüssel für diese Seite ist inaktiv.
es_es: Clave de licencia para este sitio está inactiva.

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
de_de: Bei der Aktualisierung dieses Themes werden alle Anpassungen, die Sie gemacht haben, überschrieben. ‚Abbrechen‘, um zu stoppen, ‚OK‘, um zu aktualisieren.
es_es: Si actualiza este tema cualquier personalización que haya hecho se perderá. 'Cancelar' para parar, 'OK' para actualizar.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
de_de: <strong>%1$s %2$s</strong> steht zur Verfügung. <a href="%3$s" class="thickbox" title="%4s">Sehen Sie, was neu ist</a> oder <a href="%5$s"%6$s>jetzt aktualisieren</a>.
es_es: <strong>%1$s %2$s</strong> está disponible. <a href="%3$s" class="thickbox" title="%4s">Descubra las novedades</a> o <a href="%5$s"%6$s>actualice ahora</a>.

source: General Sidebar
de_de: Allgemeine Sidebar
es_es: Barra Lateral General

source: Display content in the general sidebar widget area.
de_de: Inhalt im Bereich allgemeine Widget-Sidebar anzeigen.
es_es: Mostrar contenido en la zona widget de la barra lateral general.

source: General Footer
es_es: Pie de Página General

source: Display content in the footer widget area.
de_de: Inhalt im Bereich Widget-Footer anzeigen.
es_es: Mostrar contenido en la zona widget del pie de página.

source: Listing Single Top
de_de: Einzelanzeige Oben
es_es: Anuncio Parte Superior

source: Display full-width content above the regular content on single listing pages.
de_de: Inhalt auf voller Breite über dem regulären Inhalt auf der Anzeigenseite anzeigen.
es_es: Mostrar contenido de anchura total encima del contenido habitual en páginas de anuncio.

source: Listing Single Content
de_de: Einzelanzeige Hauptinhalt
es_es: Anuncio Contenido Principal

source: Display main content on single listing pages.
de_de: Hauptinhalt auf Anzeigenseiten darstellen.
es_es: Mostrar contenido principal en páginas de anuncio.

source: Listing Single Sidebar
de_de: Einzelanzeige Sidebar
es_es: Anuncio Barra Lateral

source: Display content in the sidebar on single listing pages.
de_de: Inhalt in der Seitenleiste einer Anzeigenseite darstellen.
es_es: Mostrar contenido en la barra lateral en páginas de anuncio.

source: Listing Single Bottom
de_de: Einzelanzeige Unten
es_es: Anuncio Parte Inferior

source: Display full-width content below the regular content on single listing pages.
de_de: Inhalt auf voller Breite unter dem regulären Inhalt auf der Anzeigenseite anzeigen.
es_es: Mostrar contenido de anchura total por debajo del contenido habitual en páginas de anuncio.

source: Listing Archive Sidebar
de_de: Anzeigenarchiv Sidebar
es_es: Barra Lateral del Listado de Inmuebles

source: Display content in the sidebar on listing archive pages.
de_de: Inhalt in der Seitenleiste von Anzeigenarchivseiten darstellen.
es_es: Mostrar contenido en la barra lateral en páginas de listado de inmuebles.

# listing wigdet
source: Display listing agent on single listing pages.
de_de: Agent auf Inseratseiten anzeigen.
es_es: Mostrar el agente captador en páginas de anuncio.

# listing widget
source: Listing Agent
de_de: Anzeigenagent
es_es: Anuncio Agente

source: This widget has no further settings. It displays the listing agent of the current single listing (also see <em>listing-single-agent.php</em> template).
de_de: Dieses Widget hat keine weiteren Einstellungen. Es zeigt den Inserat-Agenten in Einzelanzeigen (s. a. Template <em>listing-single-agent.php</em>).
es_es: Este widget no tiene más ajustes. Muestra el agente captador del inmueble actual (ver también la plantilla <em>listing-single-agent.php</em> ).

# listing wigdet
source: Display listing description on single listing pages.
de_de: Beschreibung auf Inseratseiten anzeigen.
es_es: Mostrar la descripción del inmueble en páginas de anuncio.

# listing widget
source: Listing Description
de_de: Anzeigenbeschreibung
es_es: Anuncio Descripción

source: This widget has no further settings. It automatically displays the listing description of the current single listing.
de_de: Dieses Widget hat keine weiteren Einstellungen. Es zeigt automatisch die Beschreibung der aktuellen Anzeige.
es_es: Este widget no tiene más ajustes. Muestra automáticamente la descripción del inmueble actual.

# listing wigdet
source: Display listing details on single listing pages.
de_de: Anzeigedetails auf Inseratseiten anzeigen.
es_es: Mostrar detalles del inmueble en páginas de anuncio.

# listing widget
source: Listing Details
de_de: Anzeigendetails
es_es: Anuncio Detalles

source: This widget has no further settings. It automatically displays the listing details of the current single listing.
de_de: Dieses Widget hat keine weiteren Einstellungen. Es zeigt automatisch die Details der aktuellen Anzeige.
es_es: Este widget no tiene más ajustes. Muestra automáticamente los detalles del inmueble actual.

# listing wigdet
source: Display listing images in thumbnail gallery.
de_de: Bilder in einer Galerie auf Inseratseiten anzeigen.
es_es: Mostrar imágenes del inmueble en la galería de miniaturas.

# listing widget
source: Listing Image Gallery
de_de: Anzeigenbildergalerie
es_es: Anuncio Galería de Imágenes

source: Columns
de_de: Spalten
es_es: Columnas

# listing widget
source: column
de_de: Spalte
es_es: columna

# listing widget
source: columns
de_de: Spalten
es_es: columnas

source: Please select the number of columns
de_de: Bitte wählen Sie die Anzahl der Spalten
es_es: Seleccione el número de columnas

# listing widget
source: on small screens
de_de: auf kleinen Bildschirmen
es_es: en pantallas pequeñas

source: Gutter
de_de: Zwischenraum
es_es: Margen interior

# listing widget
source: default
de_de: Voreinstellung
es_es: predeterminado

source: Please select the gutter width (space between thumbs)
de_de: Bitte wählen Sie den Abstand (zwischen den Vorschaubildern)
es_es: Seleccione el ancho del margen interior (espacio entre las miniaturas)

source: Thumbnail Size
de_de: Bildgröße
es_es: Tamaño de Miniatura

source: Please select the thumbnail size
de_de: Bitte wählen Sie eine Größe
es_es: Seleccione el tamaño de la miniatura

source: Display thumbnail captions (if any)
de_de: Bildunterschriften anzeigen (wenn vorhanden)
es_es: Mostrar leyendas de las miniaturas (si hay)

source: Link thumbnails to image file (in lightbox if active)
de_de: Vorschaubilder verlinken (mit Lightbox wenn vorhanden)
es_es: Enlazar miniaturas a archivos de imagen (en el lightbox si está activo)

source: Lightbox Size
de_de: Lightbox Größe
es_es: Tamaño Lightbox

source: Please select the image size for the lightbox
de_de: Bitte wählen Sie die Bildgröße für die Lightbox
es_es: Seleccione el tamaño de imagen para el lightbox

source: Show image captions in lightbox
de_de: Bildunterschriften in der Lightbox anzeigen
es_es: Mostrar leyendas de imágenes en el lightbox

source: Show prev/next navigation in lightbox
de_de: Navigation in Lightbox anzeigen
es_es: Mostrar navegación anterior/siguiente en el lightbox

source: Allow zoom option in lightbox
de_de: Zoom in Lighbox zulassen
es_es: Permitir opción de zoom en el lightbox

source: Allow fullscreen toggle in lightbox
de_de: Vollbild in Lightbox zulassen
es_es: Permitir activar pantalla completa en el lightbox

source: Display sharing options in lightbox
de_de: Social Sharing in Lightbox anzeigen
es_es: Mostrar opciones para compartir en el lightbox

source: Show close button in lightbox
de_de: Schließen-Button in Lightbox anzeigen
es_es: Mostrar botón de cierre en el lightbox

source: Show image counter in lightbox
de_de: Bildzähler in Lightbox anzeigen
es_es: Mostrar contador de imágenes en el lightbox

# listing wigdet
source: Display listing images in thumbnail slider.
de_de: Anzeigebilder in einem Slider darstellen.
es_es: Mostrar imágenes del inmueble en el deslizador de miniaturas.

# listing widget
source: Listing Image Slider
de_de: Anzeigenbilderslider
es_es: Anuncio Deslizador de Imágenes

# listing widget
source: item
de_de: Objekt
es_es: ítem

# listing widget
source: items
de_de: Objekte
es_es: ítems

source: Please select the number of visible slider items
de_de: Bitte wählen Sie die Anzahl der sichtbaren Objekte
es_es: Seleccione el número de ítems visible en el deslizador

source: Please select the number items to slide
de_de: Bitte wählen Sie um wie viele Objekte der Slider weiterspringen soll
es_es: Seleccione el número de ítems para deslizar

source: Please select the space between slider items
de_de: Bitte wählen Sie den Abstand zwischen den Objekten
es_es: Seleccione el espacio entre los ítems del deslizador

source: Stage padding
de_de: Einrückung
es_es: Relleno del escenario

source: Please select the stage padding (left and right space to see neighbour items)
de_de: Bitte wählen Sie die Größe der Einrückung (rechts und links um Nachbarobjekte zu sehen)
es_es: Seleccione el relleno del escenario (espacio izquierdo y derecho para ver ítems adyacentes)

source: Autoplay interval
de_de: Zeitintervall
es_es: Intervalo de auto-reproducción

# listing wigdet
source: Display featured image on single listing pages.
de_de: Beitragsbild auf Inseratseiten anzeigen.
es_es: Mostrar imagen destacada en páginas de inmueble único.

# listing widget
source: Listing Image
de_de: Anzeigenbeitragsbild
es_es: Anuncio Imagen Destacada

source: This widget has no settings. It automatically displays the featured image of the current single listing.
de_de: Dieses Widget hat keine Einstellungen. Es zeigt automatisch das Beitragsbild der aktuellen Anzeige.
es_es: Este widget no tiene ajustes. Muestra automáticamente la imagen destacada del inmueble actual.

# listing wigdet
source: Display Google Map with marker on single listing pages.
de_de: Google Map mit Marker auf Inseratseiten anzeigen.
es_es: Mostrar Mapa Google con marcador en páginas de anuncio.

# listing widget
source: Listing Location
de_de: Anzeigenstandort
es_es: Anuncio Ubicación

source: This widget has no further settings. It automatically displays the listing location of the current single listing.
de_de: Dieses Widget hat keine weiteren Einstellungen. Es wird automatisch der Standort des aktuellen Objektes auf einer Google Map angezeigt.
es_es: Este widget no tiene más ajustes. Muestra automáticamente la ubicación del inmueble actual.

# listing wigdet
source: Display info bar with price and offer (sale, rent etc.) on single listing pages.
de_de: Infoleiste mit Preis und Anbebotsart (Verkauf, Vermietung etc.) auf Inseratseiten anzeigen.
es_es: Mostrar barra de información con precio y operación (venta, alquiler etc.) en páginas de anuncio.

# listing widget
source: Listing Price
de_de: Anzeigenpreis
es_es: Anuncio Precio
