Repository: sevesheldon/gvlh_wpcasa-sylt
Catalog: languages/*.po
Languages: de_de, es_es

source: Enter some text to be displayed before or after the price (allowed tags: <code>span</code>, <code>b</code>, <code>strong</code>, <code>i</code>, <code>em</code>, <code>small</code>).
de_de: Zeigen Sie Text vor oder nach dem Preis an (erlaubte Tags: <code>span</code> <code>b</code> <code>strong</code> <code>i</code> <code>em</code> <code>small</code>).
es_es: Introduzca un texto que será mostrado antes o después del precio (etiquetas permitidas: <code>span</code>, <code>b</code>, <code>strong</code>, <code>i</code>, <code>em</code>, <code>small</code>).

source: Display text before the price
de_de: Text vor der Preisanzeige
es_es: Mostrar texto antes del precio

source: Display text after the price
de_de: Text nach der Preisanzeige
es_es: Mostrar texto después del precio

source: Display listing offer badge
de_de: Badge mit der Angebotsart anzeigen
es_es: Mostrar etiqueta de oferta

# listing wigdet
source: Display listing taxonomy terms on single listing pages.
de_de: Taxonomy-Terms auf Inseratseiten anzeigen.
es_es: Mostrar términos de taxonomía del inmueble en páginas de anuncio.

# listing widget
source: Listing Terms
de_de: Anzeigen-Terms
es_es: Anuncio Términos

source: Taxonomy
es_es: Taxonomía

source: Please select the term taxonomy
de_de: Bitte wählen Sie die Taxonomy
es_es: Seleccione la taxonomía de los términos

source: Separator
de_de: Trennzeichen
es_es: Separador

source: Separator between two terms
de_de: Trennzeichen zwischen zwei Terms
es_es: Separador entre dos términos

source: Term before
de_de: Vor dem Term
es_es: Antes del término

source: Display text before each term
de_de: Text vor jedem Term anzeigen
es_es: Mostrar texto antes de cada término

source: Term after
de_de: Nach dem Term
es_es: Después del término

source: Link terms to archive pages
de_de: Terms mit ihren Archivseiten verlinken
es_es: Enlazar términos a páginas de archivos

source: Display terms as blocks
de_de: Terms als Linkblöcke darstellen
es_es: Mostrar términos como bloques

# listing wigdet
source: Display title and listing actions on single listing pages.
de_de: Titel und Anzeigeaktionen auf Inseratseiten anzeigen.
es_es: Mostrar título y acciones de inmueble en páginas de anuncio.

# listing widget
source: Listing Title
de_de: Anzeigentitel
es_es: Anuncio Título

source: Please select the listing actions that you want to be displayed along the title.
de_de: Bitte wählen Sie die Aktionen, die neben dem Titel angezeigt werden sollen.
es_es: Seleccione las acciones de inmueble que quiere mostrar al lado del título.

source: Currently there are no listing actions to be displayed along the title.
de_de: Zur Zeit gibt es keine Aktionen, die angezeigt werden können.
es_es: Actualmente no hay acciones de inmueble para mostrar al lado del título.

# listing wigdet
source: Display listings in a carousel.
de_de: Inserate in einem Karussell anzeigen.
es_es: Mostrar inmuebles en un carrusel.

# listing widget
source: Listings Carousel
de_de: Anzeigenkarussell
es_es: Carrusel de Inmuebles

source: Please enter the number of listings
de_de: Bitte Anzahl der Anzeigen eingeben
es_es: Introduzca el número de inmuebles

source: Filters
de_de: Filter
es_es: Filtros

source: All Offers
de_de: Alle Angebote
es_es: Todas las Ofertas

source: All %s
de_de: Alle %s
es_es: Todos los/las %s

source: Please select the number of visible carousel items
de_de: Bitte Anzahl der sichtbaren Karussellobjekte auswählen
es_es: Seleccione el número de ítems visible en el carrusel

source: Please select the space between carousel items
de_de: Bitte wählen Sie Raum zwischen Karussellobjekten aus
es_es: Seleccione el espacio entre los ítems del carrusel

source: Loop carousel to be infinite
de_de: Karussell unendlich weiterführen
es_es: Poner carrusel en un bucle infinito

# listing wigdet
source: Display listings search form.
de_de: Suchformular für Inserate anzeigen.
es_es: Mostrar formulario de búsqueda de inmuebles.

# listing widget
source: Listings Search
de_de: Anzeigensuchformular
es_es: Búsqueda de Inmuebles

source: Advanced
de_de: Erweitert
es_es: Avanzado

source: Reset
de_de: Zurücksetzen
es_es: Resetear

source: This widget has no further settings. It displays the listings search form.
de_de: Dieses Widget hat keine weiteren Einstellungen. Es zeigt das Anzeigensuchformular.
es_es: Este widget no tiene más ajustes. Muestra el formulario de búsqueda de inmuebles.

# listing wigdet
source: Display listings in a slider.
de_de: Inserate in einem Slider anzeigen.
es_es: Mostrar inmuebles en un deslizador.

# listing widget
source: Listings Slider
de_de: Anzeigenslider
es_es: Deslizador de Inmuebles

source: This page is password protected.
de_de: Diese Seite ist passwortgeschützt.
es_es: Esta página está protegida con contraseña.

source: This listing is password protected.
de_de: Diese Anzeige ist passwortgeschützt.
es_es: Este inmueble está protegido con contraseña.

source: This listing has expired.
de_de: Diese Anzeige ist abgelaufen.
es_es: Este anuncio ha caducado.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit, deinen ersten Beitrag zu veröffentlichen? <a href="%1$s">Beginne hier</a>.
es_es: ¿Listo para publicar su primer post? <a href="%1$s">Comience aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Ihre Suche ergab keinen Treffer. Bitte versuchen Sie es mit einem anderen Suchbegriff.
es_es: No se encontraron resultados. Inténtelo de nuevo con otras palabras clave.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, dass wir nicht finden, wonach Sie suchen. Vielleicht hilft Ihnen das Suchfeld weiter.
es_es: Parece que no se encuentra lo que Usted busca. Quizá una búsqueda pueda ayudar.

source: Pages:
de_de: Seiten:
es_es: Páginas:

source: Your account
de_de: Ihr Account
es_es: Su cuenta

source: You are signed in as <strong>%s</strong>.
de_de: Sie sind eingeloggt als <strong>%s</strong>.
es_es: Está conectado como <strong>%s</strong>.

source: Sign out
de_de: Ausloggen
es_es: Cerrar sesión

source: Have an account?
de_de: Haben Sie ein Benutzerkonto?
es_es: ¿Tiene una cuenta?

source: Sign in
de_de: Anmelden
es_es: Conectarse

source: If you don&rsquo;t have an account, you can %screate one below by entering your username and email address. An auto-generated password will be emailed to you.
de_de: Wenn Sie noch kein Konto haben, können Sie %seines erstellen, indem Sie Benutzername und Passwort unten angeben. Ein Passwort wird Ihnen per E-Mail zugesendet.
es_es: Si no tiene una cuenta %spuede crear una más abajo introduciendo un nombre de usuario y correo electrónico. Se le mandará un correo electrónico con una contraseña autogenerada.

source: optionally
de_de: optional
es_es: opcionalmente

source: You must sign in to create a new listing.
de_de: Sie müssen eingeloggt sein, um eine Anzeige erstellen zu können.
es_es: Debe conectarse para crear un nuevo anuncio.

# submit form label
source: Username
de_de: Benutzername
es_es: Nombre de usuario

source: yourusername
de_de: ihrbenutzername
es_es: sunombredeusuario

source: your@email.com
de_de: ihre@email.de
es_es: su@correo.com

# listings dashboard select
source: Please select&hellip;
de_de: Bitte auswählen&hellip;
es_es: Seleccione&hellip;

source: You need to be signed in to manage your listings.
de_de: Sie müssen eingeloggt sein, um Ihre Anzeigen zu bearbeiten.
es_es: Debe estar conectado para gestionar sus inmuebles.

source: Status
es_es: Estado

source: Current listing status is <em>%s</em>.
de_de: Derzeitiger Anzeigenstatus ist <em>%s</em>.
es_es: El estado del inmueble actual es <em>%s</em>.

source: View Listing
de_de: Anzeige ansehen
es_es: Ver anuncio

source: You currently do not have any active listings.
de_de: Sie haben zur Zeit keine Anzeigen.
es_es: Actualmente no tiene ningún inmueble activo.

source: Are you sure you want to continue?
de_de: Wollen Sie wirklich fortfahren?
es_es: ¿Está seguro de querer continuar?

source: This listing is currently marked unavailable.
de_de: Dieses Objekt ist als nicht verfügbar markiert.
es_es: Este inmueble actualmente está marcado como no disponible.

source: Posted: %s
de_de: Verfasst am:%s
es_es: Publicado: %s

source: %s published successfully. <a href="%s" class="button alt small">View Listing</a>
de_de: %s erfolgreich veröffentlicht. <a href="%s" class="button alt small">Inserat anzeigen</a>
es_es: %s publicado correctamente. <a href="%s" class="button alt small">Ver Inmueble</a>

source: %s submitted successfully. It will be visible once approved.
de_de: %s wurde erfolgreich eingereicht. Die Anzeige wird nun überprüft.
es_es: %s enviado correctamente. Se publicará una vez aprobado.

source: My Listings
de_de: Meine Einträge
es_es: Mis Anuncios

source: This property is currently not available.
de_de: Dieses Objekt ist zur Zeit nicht verfügbar.
es_es: Actualmente este inmueble no está disponible.

source: Professional real estate WordPress theme built for WPCasa.
de_de: Professionelles WordPress Immobilien-Theme für WPCasa.
es_es: Un tema de WordPress para la inmobiliaria profesional. Construido para WPCasa.

source: Header Background
de_de: Header-Hintergrundbild

source: Header Tagline
de_de: Header-Schriftzug

source: Display on all pages
de_de: Auf allen Seiten anzeigen

source: Display only on home page
de_de: Nur auf Startseite anzeigen

source: Do not display at all
de_de: Gar nicht anzeigen

source: Header Search
de_de: Header-Suchformular

source: Primary Color
de_de: Primärfarbe
